{
    "site": {
      "title": "World Seafood Industry 2024",
      "description": "World Seafood Industry será un destacado escaparate para mayoristas y minoristas en diversos segmentos, como sistemas y tecnología, así como equipos de pesca y acuicultura."
    },
    "menu":{
      "option1":{
        "title" : "QUIÉNES SOMOS",
        "subMenu" : {
          "option1" : "Acerca de World Seafood Industry",
          "option2" : "Acerca de IGECO"
        }
      },
      "option2": {
          "title":"EXPOSITORES",
          "subMenu": {
              "option1":"Contacto",                
              "option2":"Perfil de Expositor",
              "option3":"Por qué exponer",
              "option4":"Servicios a expositores",
              "option5":"Factsheet WSI 2024",
              "option6":"Plano WSI 2024",
              "option7":"Contrato WSI 2024",
              "option8":"Tarifas",               
              "option9":"Toolkit"
          }
      },        
      "option3":{
          "title":"VISITANTES",
          "subMenu":{
              "option1":"Por qué asistir a WSI 2024",
              "option2":"Perfil de visitante"
          }
      },
      "gallery": "GALERÍA"     
    },
    "home": {
      "title": "SOBRE WORLD SEAFOOD MEXICO",
      "item2":"Reporte de Resultados 2024",
      "item3":"Contrato WSI 2024",
      "item4":"Floor Plan 2024",
      "description1": "El dinámico y competitivo sector de la pesca y acuicultura en México cuenta con World Seafood Industry, la exhibición de negocios ideal para satisfacer las necesidades de la región e impulsar la capacidad de producción para aprovechar los grandes recursos naturales con que contamos.",
      "description2": "Presentada por Italian German Exhibition Company Mexico, World Seafood Industry servirá como escaparate para los principales mayoristas y minoristas en distintos segmentos especializados de la economía azul. La meta es convertir a México en un país líder en pesca sostenible y acuicultura al tiempo de aumentar la productividad, generar mayores ganancias, mejores empleos y contribuir al esfuerzo global para desarrollar un uso responsable de los recursos marinos.",
      "title_topic1": "Aliado",
      "title_topic2": "El mercado mexicano",
      "title_topic3": "Organizador",
      "title_topic4": "POR QUÉ EXPONER",
      "title_topic5": "PERFIL DEL EXPOSITOR",
      "title_topic6": "POR QUÉ VISITAR",
      "title_topic7": "PERFIL DEL VISITANTE",
      "desc_topic1": "El Estado de Jalisco posee 350 kilómetros de litoral, lo que representa el 3.10% del total nacional. Además, cuenta con 160 mil 450 hectáreas de aguas continentales.",
      "desc_topic2": "Según cifras del Gobierno de México, el subsector pesquero y acuícola del país alcanzó una producción de 1.9 millones de toneladas. Esa cifra de la producción pesquera nacional y permite cubrir alrededor del 80% de los requerimientos para el consumo humano. El consumo per cápita de pescados y mariscos en México pasó de 8.9 a 13.9 kilogramos, en los últimos ocho años. Cifras recientes indicaron un saldo positivo de 296 millones de dólares para el sector, con la exportación de camarón, atún y harina de pescado, que representan el 56% de las ventas al exterior.",
      "desc_topic3": "Hannover Fairs México (HFM), la filial de Deutsche Messe en México, organiza WSI con el objetivo de brindar una plataforma profesional para la innovación, la tecnología y las soluciones para el sector de la pesca y acuicultura.",
      "desc_topic4":"No pierda la oportunidad de presentar sus productos y servicios a un mercado nuevo y en expansión a través de esta plataforma.",
      "desc_topic5":"World Seafood Industry alienta a los profesionales de la industria a exhibir sus productos e innovaciones en esta plataforma.",
      "desc_topic6":"Obtenga una visión general de la industria pesquera y acuícola mexicana, los nuevos mercados y sus oportunidades.",
      "desc_topic7":"World Seafood Industry invita a los profesionales de la industria, distribuidores y grupos de compradores a asistir a la feria.",
      "platinum_partners":"Platinum Media Partners",
      "gold_partners":"Gold Media Partners"
    },
    "about":{
      "description1":"A pesar de contar con varios factores que juegan a su favor, México aún tiene una gran oportunidad para potenciar la producción acuícola y de pesca del país.",
      "description2":"El territorio mexicano tiene casi 10 mil kilómetros de litorales, de los cuales se extraen más de 600 especies de pescados y mariscos con fines comerciales. Ante ello, la transformación tecnológica y la innovación en los procesos de la acuicultura y pesca sin duda nos permitirá sacar provecho de las oportunidades del mercado y maximizar la capacidad de producción para aprovechar los grandes recursos naturales con que contamos para así avanzar hacia una industria más sostenible.",
      "description3":"World Seafood Industry, presentada por Italian German Exhibition Company Mexico, es la exposición diseñada para mostrar las últimas tendencias y las soluciones más innovadoras, así como facilitar el acceso a las tecnologías que serán clave para garantizar mayor eficiencia y seguridad en una de las industrias que cobrará mayor fuerza y relevancia en los próximos años.",
      "description4":"En su segunda edición, del 15 al 17 de mayo, en Expo Guadalajara, WSI servirá como escaparate para los principales mayoristas y minoristas en distintos segmentos incluyendo: sistemas y tecnología, equipos de pesca, acuicultura, procesos de preparación y envasado de alimentos, distribución y logística, productos del mar para mayoreo, así como sostenibilidad y servicios generales.",
      "invitation1":"¡LOS ESPERAMOS EN",
      "invitation2":"WORLD SEAFOOD INDUSTRY 2024!"
    },
    
    "exhibitor-profile":{
      "title":"Perfil del Expositor",
      "description1":"<strong>World Seafood Industry </strong> alienta a los profesionales de la industria a exhibir sus productos e innovaciones en esta plataforma internacional de la pesca y acuicultura, que incluye los siguientes segmentos:",
      "topic1":{
        "title":"Tecnología para la acuicultura",
        "sub_title":"PESCA Y ACUAPONÍA",
        "item1":"Fabricantes de equipos de acuicultura y pesca",
        "item2":"Equipo para investigación",
        "item3":"Software y sistemas inteligentes",
        "item4":"Fabricantes de equipos de acuicultura y pesca",
        "item5":"Innovaciones",
        "item6":"Innovaciones científicas y tecnológicas"
      },
      "topic2":{
        "title":"Transformación y procesamiento",
        "item1":"Productores",
        "item2":"Herramientas para la cosecha y producción",
        "item3":"Embarcaciones y tecnología marina",
        "item4":"Tanques",
        "item5":"Alimento para cosecha",
        "item6":"Tratamiento de agua",
        "item7":"Probióticos, vacunas y productos para cuidado"
      },
      "topic3":{
        "title":"Distribución y logística",
        "item1":"Empaques y envases para mariscos",
        "item2":"Logística y transporte",
        "item3":"Distribuidores",
        "item4":"Redes de distribución mayorista y minorista"
      },
      "topic4":{
        "title":"Servicios especializados",
        "item1":"Apoyos financieros",
        "item2":"Servicios de comercio internacional",
        "item3":"Equipos de seguridad",
        "item4":"Seguros de mercancías",
        "item5":"Consultoría",
        "item6":"Certificaciones",
        "item7":"Etiquetados",
        "item8":"Organizaciones gubernamentales y no gubernamentales"
      },
      "topic5":{
        "title":"Productos para mercado mayorista",
        "item1":"Productos finales",
        "item2":"Comercializadores de productos del mar"
      }
    },
    "why-exhibit":{
      "title":"10 razones para ser expositor en WSI",
      "item1":"<strong>Conecta </strong> con más de 5,000 compradores líderes y de alto poder adquisitivo del sector pesquero y acuícola en América Latina.",
      "item2":"<strong>Genera </strong> ventas a través del encuentro de negocios B2B más importante de la región.",
      "item3":"<strong>Obtén </strong> una visión general del sector, encuentra nuevos mercados y oportunidades de negocio.",
      "item4":"<strong>Encuentra nuevos aliados, </strong> distribuidores, agentes y fortalece tu red comercial. ",
      "item5":"<strong>Lanza tus productos, </strong> servicios o innovaciones a través del robusto programa de conferencias y talleres.",
      "item6":"<strong>Fortalece </strong> la visibilidad de tu marca, compañía o productos a través de WSI, la plataforma más importante para presentar innovaciones y tendencias del sector. ",
      "item7":"<strong>Crea </strong> relaciones con medios de comunicación y benefíciate de la campaña de mercadotecnia del evento.",
      "item8":"<strong>Evalúa posibilidades </strong> de exportación a través de nuestra delegación de compradores internacionales.",
      "item9":"<strong>Sé parte de los eventos </strong> de contacto e intercambio de conocimiento entre pares.",
      "item710":"<strong>Obtén información valiosa </strong> de tus productos o servicios en los encuentros uno a uno con los visitantes a tu stand."
  },
    "exhibitor-services":{
      "title":"Exhibitor services",
      "item1":"BANQUET KIT 2023",
      "item2":"GENERAL EXHIBITOR CONTRACTING FORMAT",
      "item3":"FOOD AND BEVERAGE PROCUREMENT FORM",
      "item4":"BOARDING INSTRUCTIONS"
    },
    "rates":{
      "title":"Tarifas para World Seafood Industry 2024",
      "topic1": {
        "title":"Espacio libre",
        "price1":"A partir de 18 m2 MXN 2,950.00 m2 + IVA"
      },
      "topic2": {
        "title":"Precios de preventa",
        "price1":"del 15 de Mayo al 31 de Agosto"
      },
      "topic3": {
        "title":"Espacio Equipado",
        "price1":"A partir de 18 m2 MXN 3,300.00 m2 + IVA"
      },
      "topic4": {
        "title":"ESPACIO LIBRE",
        "price1":"Desde 18 m2 MXN 3,150.00 m2 + IVA",
        "description":"Incluye: Gafetes, boletos visitantes y mención en el directorio de expositores."
      },
      "topic5": {
        "title":"STAND EQUIPADO 9 M2",
        "price1":"Hasta 18 m2 MXN 3,500.00 m2 + IVA",
        "description":"Incluye: Gafete, boleto de visitantes, mención en el directorio de expositores, alfombra, mamparas, rótulo de vinilo, amueblado y contacto eléctrico 110v."
      }
    },
    "footer":{
      "title": "Sales Contact",
      "event_date": "May 15 to 17 2024 <br />Expo Guadalajara Jalisco",
      "privacy_policy": "Privacy Policy",
      "contact": "Contacto"
    }
  }