{
    "site": {
      "title": "World Seafood Industry 2024",
      "description": "World Seafood Industry será un destacado escaparate para mayoristas y minoristas en diversos segmentos, como sistemas y tecnología, así como equipos de pesca y acuicultura."
    },
    "menu":{
      "option1":{
        "title" : "QUIÉNES SOMOS",
        "subMenu" : {
          "option1" : "Acerca de World Seafood Industry",
          "option2" : "Acerca de IGECO"
        }
      },
      "option2": {
          "title":"EXPOSITORES",
          "subMenu": {
              "option1":"Contacto",                
              "option2":"Perfil de Expositor",
              "option3":"Por qué exponer",
              "option4":"Servicios a expositores",
              "option5":"Factsheet WSI 2024",
              "option6":"Plano WSI 2024",
              "option7":"Contrato WSI 2024",
              "option8":"Tarifas",               
              "option9":"Toolkit",
              "option10":"Tarifas especiales en hoteles"
          }
      },        
      "option3":{
          "title":"VISITANTES",
          "subMenu":{
              "option1":"Por qué asistir a WSI 2024",
              "option2":"Perfil de visitante"
          }
      },
      "gallery": "GALERÍA",
      "event_date" : "15 al 17 de mayo 2024 | Expo Guadalajara, Jalisco"
    },
    "home": {
      "title": "SOBRE WORLD SEAFOOD MEXICO",
      "description1": "El dinámico y competitivo sector de la pesca y acuicultura en México cuenta con World Seafood Industry, la exhibición de negocios ideal para satisfacer las necesidades de la región e impulsar la capacidad de producción para aprovechar los grandes recursos naturales con que contamos.",
      "description2": "Presentada por Italian German Exhibition Company Mexico, World Seafood Industry servirá como escaparate para los principales mayoristas y minoristas en distintos segmentos especializados de la economía azul. La meta es convertir a México en un país líder en pesca sostenible y acuicultura al tiempo de aumentar la productividad, generar mayores ganancias, mejores empleos y contribuir al esfuerzo global para desarrollar un uso responsable de los recursos marinos.",
      "title_topic1": "Aliado",
      "title_topic2": "El mercado mexicano",
      "title_topic3": "Organizador",
      "title_topic4": "POR QUÉ EXPONER",
      "title_topic5": "PERFIL DEL EXPOSITOR",
      "title_topic6": "POR QUÉ VISITAR",
      "title_topic7": "PERFIL DEL VISITANTE",
      "desc_topic1": "El Estado de Jalisco posee 350 kilómetros de litoral, lo que representa el 3.10% del total nacional. Además, cuenta con 160 mil 450 hectáreas de aguas continentales.",
      "desc_topic2": "Según cifras del Gobierno de México, el subsector pesquero y acuícola del país alcanzó una producción de 1.9 millones de toneladas. Esa cifra de la producción pesquera nacional y permite cubrir alrededor del 80% de los requerimientos para el consumo humano. El consumo per cápita de pescados y mariscos en México pasó de 8.9 a 13.9 kilogramos, en los últimos ocho años. Cifras recientes indicaron un saldo positivo de 296 millones de dólares para el sector, con la exportación de camarón, atún y harina de pescado, que representan el 56% de las ventas al exterior.",
      "desc_topic3": "Hannover Fairs México (HFM), la filial de Deutsche Messe en México, organiza WSI con el objetivo de brindar una plataforma profesional para la innovación, la tecnología y las soluciones para el sector de la pesca y acuicultura.",
      "desc_topic4":"No pierda la oportunidad de presentar sus productos y servicios a un mercado nuevo y en expansión a través de esta plataforma.",
      "desc_topic5":"World Seafood Industry alienta a los profesionales de la industria a exhibir sus productos e innovaciones en esta plataforma.",
      "desc_topic6":"Obtenga una visión general de la industria pesquera y acuícola mexicana, los nuevos mercados y sus oportunidades.",
      "desc_topic7":"World Seafood Industry invita a los profesionales de la industria, distribuidores y grupos de compradores a asistir a la feria.",
      "platinum_partners":"Platinum Media Partners",
      "gold_partners":"Gold Media Partners",
      "about_fair":"Exposición Internacional de Pesca y Acuicultura en México.",
      "event_date":"15 al 17 de mayo 2024 | Expo Guadalajara, Jalisco ",
      "aftershow_report":"Reporte de resultados 2023",
      "contract":"Contrato WSI 2024",
      "floor_plan":"Plano 2024",
      "organized_by": "Organizado por",
      "topic1":{
        "title":"POR QUÉ EXPONER",
        "description":"No pierda la oportunidad de presentar sus productos y servicios a un mercado nuevo y en expansión a través de esta plataforma."
      },
      "topic2":{
        "title":"PERFIL DEL EXPOSITOR",
        "description":"World Seafood Industry alienta a los profesionales de la industria a exhibir sus productos e innovaciones en esta plataforma."
      },
      "topic3":{
        "title":"POR QUÉ VISITAR",
        "description":"Obtenga una visión general de la industria pesquera y acuícola mexicana, los nuevos mercados y sus oportunidades"
      },
      "topic4":{
        "title":"PERFIL DEL VISITANTE",
        "description":"World Seafood Industry invita a los profesionales de la industria, distribuidores y grupos de compradores a asistir a la feria."
      }
    },
    "about":{
      "description1":"A pesar de contar con varios factores que juegan a su favor, México aún tiene una gran oportunidad para potenciar la producción acuícola y de pesca del país.",
      "description2":"El territorio mexicano tiene casi 10 mil kilómetros de litorales, de los cuales se extraen más de 600 especies de pescados y mariscos con fines comerciales. Ante ello, la transformación tecnológica y la innovación en los procesos de la acuicultura y pesca sin duda nos permitirá sacar provecho de las oportunidades del mercado y maximizar la capacidad de producción para aprovechar los grandes recursos naturales con que contamos para así avanzar hacia una industria más sostenible.",
      "description3":"World Seafood Industry, presentada por Italian German Exhibition Company Mexico, es la exposición diseñada para mostrar las últimas tendencias y las soluciones más innovadoras, así como facilitar el acceso a las tecnologías que serán clave para garantizar mayor eficiencia y seguridad en una de las industrias que cobrará mayor fuerza y relevancia en los próximos años.",
      "description4":"En su segunda edición, del 15 al 17 de mayo, en Expo Guadalajara, WSI servirá como escaparate para los principales mayoristas y minoristas en distintos segmentos incluyendo: sistemas y tecnología, equipos de pesca, acuicultura, procesos de preparación y envasado de alimentos, distribución y logística, productos del mar para mayoreo, así como sostenibilidad y servicios generales.",
      "invitation1":"¡LOS ESPERAMOS EN",
      "invitation2":"WORLD SEAFOOD INDUSTRY 2024!"
    },
    "contact":{
      "title":"Contacto",
      "description":"Para saber más sobre WorldSeafood 2024, contáctenos!",
        "form":{
          "name":"Nombre",
          "email":"Correo electrónico",
          "subject":"Asunto",
          "message":"Mensaje",
          "send":"Enviar"
      }   
    },
    "exhibitor-profile":{
      "title":"Perfil del Expositor",
      "description1":"<strong>World Seafood Industry </strong> alienta a los profesionales de la industria a exhibir sus productos e innovaciones en esta plataforma internacional de la pesca y acuicultura, que incluye los siguientes segmentos:",
      "topic1":{
        "title":"Tecnología para la acuicultura",
        "sub_title":"PESCA Y ACUAPONÍA",
        "item1":"Fabricantes de equipos de acuicultura y pesca",
        "item2":"Equipo para investigación",
        "item3":"Software y sistemas inteligentes",
        "item4":"Fabricantes de equipos de acuicultura y pesca",
        "item5":"Innovaciones",
        "item6":"Innovaciones científicas y tecnológicas"
      },
      "topic2":{
        "title":"Transformación y procesamiento",
        "item1":"Productores",
        "item2":"Herramientas para la cosecha y producción",
        "item3":"Embarcaciones y tecnología marina",
        "item4":"Tanques",
        "item5":"Alimento para cosecha",
        "item6":"Tratamiento de agua",
        "item7":"Probióticos, vacunas y productos para cuidado"
      },
      "topic3":{
        "title":"Distribución y logística",
        "item1":"Empaques y envases para mariscos",
        "item2":"Logística y transporte",
        "item3":"Distribuidores",
        "item4":"Redes de distribución mayorista y minorista"
      },
      "topic4":{
        "title":"Servicios especializados",
        "item1":"Apoyos financieros",
        "item2":"Servicios de comercio internacional",
        "item3":"Equipos de seguridad",
        "item4":"Seguros de mercancías",
        "item5":"Consultoría",
        "item6":"Certificaciones",
        "item7":"Etiquetados",
        "item8":"Organizaciones gubernamentales y no gubernamentales"
      },
      "topic5":{
        "title":"Productos para mercado mayorista",
        "item1":"Productos finales",
        "item2":"Comercializadores de productos del mar"
      }
    },
    "why-exhibit":{
      "title":"10 razones para ser expositor en WSI",
      "item1":"<strong>Conecta </strong> con más de 5,000 compradores líderes y de alto poder adquisitivo del sector pesquero y acuícola en América Latina.",
      "item2":"<strong>Genera </strong> ventas a través del encuentro de negocios B2B más importante de la región.",
      "item3":"<strong>Obtén </strong> una visión general del sector, encuentra nuevos mercados y oportunidades de negocio.",
      "item4":"<strong>Encuentra nuevos aliados, </strong> distribuidores, agentes y fortalece tu red comercial. ",
      "item5":"<strong>Lanza tus productos, </strong> servicios o innovaciones a través del robusto programa de conferencias y talleres.",
      "item6":"<strong>Fortalece </strong> la visibilidad de tu marca, compañía o productos a través de WSI, la plataforma más importante para presentar innovaciones y tendencias del sector. ",
      "item7":"<strong>Crea </strong> relaciones con medios de comunicación y benefíciate de la campaña de mercadotecnia del evento.",
      "item8":"<strong>Evalúa posibilidades </strong> de exportación a través de nuestra delegación de compradores internacionales.",
      "item9":"<strong>Sé parte de los eventos </strong> de contacto e intercambio de conocimiento entre pares.",
      "item10":"<strong>Obtén información valiosa </strong> de tus productos o servicios en los encuentros uno a uno con los visitantes a tu stand."
    },
    "exhibitor-services":{
      "title":"Exhibitor services",
      "item1":"KIT BANQUETES 2023",
      "item2":"FORMATO GENERAL DE CONTRATACIÓN A EXPOSITORES",
      "item3":"FORMATO DE CONTRATACIÓN DE ALIMENTOS Y BEBIDAS",
      "item4":"INSTRUCCIONES DE EMBARQUE",
      "button":"Leer más"
    },
    "rates":{
      "title":"Tarifas para World Seafood Industry 2024",
      "topic1": {
        "title":"Espacio libre",
        "price":"A partir de 18 m2 MXN 2,950.00 m2 + IVA"
      },
      "topic2": {
        "title":"Precios de preventa",
        "price":"del 15 de Mayo al 31 de Agosto"
      },
      "topic3": {
        "title":"Espacio Equipado",
        "price":"A partir de 18 m2 MXN 3,300.00 m2 + IVA"
      },
      "topic4": {
        "title":"Espacio Libre",
        "space":"Desde 18 m2",
        "price":"MXN 3,150.00 m2  <br> + IVA",
        "titie2":"Incluye",
        "includ1":"Gafetes.",
        "includ2":"Boletos visitantes.",
        "includ3":"Mención en el directorio de expositores."
      },
      "topic5": {
        "title":"Stand Equipado 9m2",
        "space":"Hasta 18 m2",
        "price":"MXN 3,500.00 m2 + IVA",
        "titie2":"Incluye",
        "includ1":"Gafete.",
        "includ2":"Boleto de visitantes.",
        "includ3":"Mención en el directorio de expositores.",
        "includ4":"Alfombra.",
        "includ5":"Mamparas.",
        "includ6":"Rótulo de vinilo.",
        "includ7":"Amueblado y contacto eléctrico 110v."
      }
    },
    "footer":{
      "title": "Contacto de Ventas",
      "event_date": "15 al 17 de mayo 2024 <br />Expo Guadalajara Jalisco",
      "privacy_policy": "Privacy Policy",
      "contact": "Contacto",
      "description_suscribe":"Únete a la innovación marina en WorldSeafood. Conoce las últimas tendencias en pesca y acuicultura para optimizar tu negocio. Conecta con líderes y actualiza tu conocimiento del sector.",
        "suscribe_label": "Suscríbase a nuestro boletín",
        "suscribe_button": "Suscribirse"
    },
    "hotels":{
      "title": "Tarifas especiales en hoteles",
      "description": "Nos complace anunciar que hemos asegurado tarifas preferenciales en hoteles de calidad para que tu experiencia sea aún más cómoda y accesible.<br /><br />Ubicados estratégicamente alrededor del lugar del evento, estos hoteles ofrecen no solo comodidad, sino también la oportunidad de sumergirte completamente en la atmósfera del evento. Hemos negociado tarifas especiales para nuestros asistentes, asegurándonos de que tu estancia sea tan inolvidable como el propio evento.",
      "rate": "Tarifa desde: ",
      "code": "codigo de reserva: ",
      "book": "Reservar",
      "taxes": "Impuestos",
      "time" : "min",
      "place" : "El hotel se encuentra justo en frente",
      "about_gdl": "Acerca de Guadalajara",
      "description_gdl":"Guadalajara, la perla del occidente mexicano, se destaca como una ciudad llena de encanto y diversidad. Conocida como la 'Perla Tapatía', Guadalajara combina la rica herencia histórica de México con una modernidad vibrante. <br /><br />La ciudad es famosa por su arquitectura colonial, plazas pintorescas y una atmósfera que refleja la calidez de su gente. Al caminar por el centro histórico, te sumergirás en calles empedradas que llevan a impresionantes iglesias, como la Catedral de Guadalajara y la Basílica de Zapopan. La cultura mexicana se encuentra en cada rincón, desde los mercados tradicionales hasta los coloridos murales que adornan las calles.",
      "restaurants": "Restaurantes",
      "restaurants_desc": "Guadalajara es conocida por su cocina tradicional mexicana, que se puede disfrutar en los numerosos restaurantes de la ciudad. Los platos típicos incluyen tortas ahogadas, pozole, birria y carne en su jugo. La ciudad también ofrece una amplia variedad de restaurantes internacionales, que van desde comida italiana hasta japonesa.abr <br />Para aquellos que buscan experiencias gourmet, la ciudad cuenta con elegantes restaurantes que ofrecen menús sofisticados y una selección cuidadosa de vinos. Ya sea que te encuentres explorando los barrios históricos o las áreas más modernas de la ciudad, los restaurantes en Guadalajara te invitan a un festín de sabores auténticos y emocionantes. En muchos lugares, también podrás disfrutar de la música en vivo, creando una experiencia gastronómica única que captura la esencia vibrante de la ciudad.",
      "entertainment": "Entretenimiento",
      "entertainment_desc": "Guadalajara es una ciudad que ofrece una amplia variedad de actividades de entretenimiento. Desde museos hasta galerías de arte, la ciudad cuenta con una gran cantidad de lugares que celebran la cultura mexicana. <br /><br />Los amantes de la música pueden disfrutar de una variedad de conciertos y festivales, que van desde música clásica hasta rock y jazz. La ciudad también es conocida por su escena de vida nocturna, que ofrece una variedad de bares y clubes para todos los gustos. <br /><br />Para aquellos que buscan un poco de relajación, Guadalajara cuenta con una gran cantidad de spas y centros de bienestar, que ofrecen una variedad de tratamientos y masajes. La ciudad también cuenta con una gran cantidad de parques y áreas verdes, que ofrecen un escape de la vida urbana.",
      "money": "Moneda",
      "money_desc": "Si estás planificando tu visita a Guadalajara, es importante conocer la moneda oficial de México, que es el peso mexicano (MXN). El peso mexicano se utiliza en transacciones diarias, y encontrarás billetes y monedas de diferentes denominaciones.",
      "link_currency": "Haga clic aquí para utilizar el conversor de moneda."
    },
    "about_expo_guadalajara": "Expo Guadalajara es el centro de convenciones y exposiciones más dinámico, versátil e importante del país y con una proyección en Latinoamérica. Es el espacio ideal para cumplir las exigencias de cualquier exposición, congreso o evento.<br /><br />Ofrece 32 espacios con la posibilidad de modular a 57 salones para todo tipo de eventos; distribuidos en dos niveles que incluyen 15 amplios accesos al piso de exhibición, funcionales vestíbulos que permiten el tráfico de hasta 60,000 personas diarias, un foro para eventos musicales, culturales y sociales y una Expo Abierta para eventos deportivos, exposiciones al aire libre y conciertos. Además, cuenta con 1,912 cajones de estacionamiento.<br /><br />Cuenta con servicio de Internet por medio de WiFi con un ancho de banda que va desde 100 Mbps hasta 1,000 Mbps y capacidad para soportar hasta 28,000 conexiones concurrentes en el recinto.<br /><br />Expo Guadalajara es el único recinto ferial en México con fundación propia, resultado de su compromiso con la sociedad.<br /><br />Fundación Expo Guadalajara cumple dos objetivos primordiales: impulsar el desarrollo social en Jalisco y fomentar la cultura RSE (Responsabilidad Social Empresarial).",
    "why-attend":{
      "title":"10 razones para asistir a WSI2024",
      "description1":"<strong class='text-violet-700'>World Seafood Industry </strong> reunirá a los expertos en el sector pesquero y acuícola de la región, abriendo oportunidades para intercambiar innovaciones, ideas y cerrar negocios. En 3 días de feria comercial, combinado con un extenso programa educativo y eventos sociales, usted tendrá la oportunidad de encontrarse con los líderes de la industria y poder adquirir conocimiento especializado tanto regional como internacional.",
      "item1":"<strong class='text-violet-700'>Descubra las innovaciones en tecnologías</strong> para la pesca y la acuicultura en el piso de exhibición.",
      "item2":"<strong class='text-violet-700'>Visite la primera plataforma B2B</strong> dirigida a la industria de la pesca y la acuicultura en México.",
      "item3":"<strong class='text-violet-700'>Incremente su conocimiento</strong> con las ponencias, pitches y talleres del programa educativo internacional enfocado al mercado pesquero y acuícola.",
      "item4":"<strong class='text-violet-700'>Desarrolle nuevos contactos</strong> y cree alianzas con líderes en el mercado pesquero y acuícola.",
      "item5":"<strong class='text-violet-700'>Platique con proveedores nacionales e internacionales</strong> de diferentes áreas del sector, como proveedores de: equipo y maquinaria, procesamiento, logística y distribución, mayoristas, y servicios generales.",
      "item6":"<strong class='text-violet-700'>Disfrute de los eventos de networking,</strong> prensa y sociales, distribuidos en 3 días de evento.",
      "item7":"<strong class='text-violet-700'>Aumente la productividad de su empresa,</strong> cerrando proyectos en nuestra área de negocios y sala VIP.",
      "item8":"<strong class='text-violet-700'>Obtenga una referencia de programas e innovaciones acuícolas</strong> y pesqueras internacionales, con videos presentados en nuestra área de Cinéma.",
      "item9":"<strong class='text-violet-700'> Ponga a prueba y observe</strong> de cara a cara la aplicación y tecnologías en los stands de los expositores",
      "item10":"<strong class='text-violet-700'>¡Disfrute del Estado de Jalisco! </strong> Uno de los 5 principales productores acuícolas y pesqueros en México, y el lugar donde nació el mariachi y el tequila."
    },
    "visitor-profile":{
      "title":"Perfil de Visitantes",
      "description1":"<strong>World Seafood Industry </strong> invita a los profesionales de la industria, incluyendo mayoristas y minoristas, distribuidores y grupos de compradores a asistir a la feria.",
      "title2":"Por profesiones / funciones",
      "item1":"Compradores y tomadores de decisiones",
      "item2":"Compradores de equipamiento",
      "item3":"Compradores del sector hotelero y gastronómico",
      "item4":"Operadores acuícolas y pesqueros",
      "item5":"Fabricantes / productores",
      "item6":"Distribuidores y mayoristas",
      "item7":"Importadores y exportadores de productos del mar",
      "item8":"Organizaciones gubernamentales y no gubernamentales",
      "item9":"Academia",
      "item10":"Entre otros"
    }
  }