{
    "site": {
      "title": "World Seafood Industry ",
      "description": "World Seafood Industry will be a showcase for wholesalers and retailers in various segments, such as systems and technology, as well as fishing and aquaculture equipment."
    },
    "tab-title":{
      "about":" About | World Seafood Industry",
      "contact":"Contact | WSI",
      "exhibitor-profile":"Exhibitor Profile",
      "why-exhibit":"Why Exhibit",
      "services-exhibit":"Services Exhibit",
      "rates":"Rates",
      "hotels":"Hoteles",
      "why-attend":"Why Attend",
      "visitor-profile":"Visitor Profile",
      "gallery":"Gallery | WSI"
    },
    "menu":{
      "option1":{
        "title" : "ABOUT US",
        "subMenu" : {
          "option1" : "About World Seafood Industry",
          "option2" : "About IGECO"
        }
      },
      "option2": {
          "title":"EXHIBITORS",
          "subMenu": {
              "option1":"Contact",                
              "option2":"Exhibitor profile",
              "option3":"Why exhibit",
              "option4":"Services to exhibitors",
              "option5":"Factsheet WSI ",
              "option6":"Floor Plan WSI ",
              "option7":"WSI Contract ",
              "option8":"Rates",               
              "option9":"Toolkit",
              "option10":"Special Hotel Rates"
          }
      },        
      "option3":{
          "title":"VISITORS",
          "subMenu":{
              "option1":"Why go to WSI ",
              "option2":"Visitor Profile"
          }
      },
      "gallery": "GALLERY",
      "event_date" : "May 15 to 17  | Expo Guadalajara Jalisco"    
    },
    "home": {
      "title": "WORLD SEAFOOD INDUSTRY MÉXICO",
      "description1": "Mexico’s dynamic and competitive fishing and aquaculture sector has a specialized business platform in this field: World Seafood Industry (WSI), the international fishing and aquaculture pavilion in Mexico, which arrives in 2023 with an exhibition designed to meet the specific needs of the region.",
      "description2": "WSI will serve as a showcase for leading wholesalers and retailers in different segments including systems and technology, fishing equipment, aquaculture, food preparation and packaging processes, distribution and logistics, wholesale seafood, as well as sustainability and general services.",
      "title_topic1": "Ally",
      "title_topic2": "The Mexican market",
      "title_topic3": "Organizer",
      "title_topic4": "WHY EXHIBIT",
      "title_topic5": "EXHIBITOR PROFILE",
      "title_topic6": "WHY VISIT",
      "title_topic7": "VISITOR PROFILE",
      "desc_topic1": "The State of Jalisco has 350 kilometers of coastline, which represents 3.10% of the national total. It also has 160,450 hectares of inland waters.",
      "desc_topic2": "Mexican Government figures, the country’s fishing and aquaculture subsector reached a production of 1.9 million tons. This figure covers around 80% of the requirements for human consumption. Per capita consumption of fish and seafood in Mexico increased from 8.9 to 13.9 kilograms in the last eight years. Recent figures indicate a positive balance of 296 million dollars for the sector, with the export of shrimp, tuna and fishmeal, which represent 56% of foreign sales.",
      "desc_topic3": "Hannover Fairs Mexico (HFM), the Deutsche Messe subsidiary in Mexico, organizes WSI with the objective of providing a professional platform for innovation, technology and solutions for the fishing and aquaculture sector.",
      "desc_topic4":"Don’t miss the opportunity to present your products and services to a new and expanding market through this platform.",
      "desc_topic5":"World Seafood Industry encourages industry professionals to showcase their products and innovations on this platform.",
      "desc_topic6":"Get an overview of the Mexican fishing and aquaculture industry, new markets and opportunities.",
      "desc_topic7":"World Seafood Industry invites industry professionals, distributors and buyer groups to attend the fair.",
      "platinum_partners":"Platinum Media Partners",
      "gold_partners":"Gold Media Partners",
      "exhibitors":"EXHIBITORS",
      "about_fair":"International Fisheries and Aquaculture Exposition in Mexico.",
      "event_date":"May 15 to 17  | Expo Guadalajara Jalisco",
      "aftershow_report":"Aftershow Report 2023",
      "contract":"Contract WSI ",
      "floor_plan":"Floor Plan ",
      "organized_by": "Organized by",
      "topic1":{
        "title":"WHY EXHIBIT",
        "description":"Don’t miss the opportunity to present your products and services to a new and expanding market through this platform."
      },
      "topic2":{
        "title":"EXHIBITOR PROFILE",
        "description":"World Seafood Industry encourages industry professionals to showcase their products and innovations on this platform."
      },
      "topic3":{
        "title":"WHY VISIT",
        "description":"Get an overview of the Mexican fishing and aquaculture industry, new markets and opportunities."
      },
      "topic4":{
        "title":"VISITOR PROFILE",
        "description":"World Seafood Industry invites industry professionals, distributors and buyer groups to attend the fair."
      },
      "communication" : "SEE IMPORTANT NOTICE"
    },
    "about":{
      "description1":"Despite having several factors that work in its favor, Mexico still has a great opportunity to boost the country’s aquaculture and fishing production.",
      "description2":"The Mexican territory has almost 10,000 kilometers of coastlines, from which more than 600 species of fish and shellfish are extracted for commercial purposes. In the face of this, technological transformation and innovation in aquaculture and fisheries processes will undoubtedly allow us to take advantage of market opportunities and maximize production capacity to take advantage of the large natural resources we have to move towards a more sustainable industry.",
      "description3":"World Seafood Industry, presented by Italian German Exhibition Company Mexico, is the exhibition designed to show the latest trends and the most innovative solutions, as well as facilitating access to technologies that will be key to ensuring greater efficiency and safety in one of the industries that will become more powerful and relevant in the coming years.",
      "description4":"In its second edition, from 15 to 17 May, at Expo Guadalajara, WSI will serve as a showcase for major wholesalers and retailers in different segments including: systems and technology, fishing equipment, aquaculture, food preparation and packaging processes, distribution and logistics, sea products for wholesale, as well as sustainability and general services.",
      "invitation1":"¡WE EXPECT YOU IN",
      "invitation2":"WORLD SEAFOOD INDUSTRY !"
    },
    "contact":{
      "title":"Contact",
      "description":"To know more about WorldSeafood , contact us!",
        "form":{
          "name":"Name",
          "email":"Your email",
          "subject":"Subject",
          "message":"Your message",
          "send":"Send Message"
      }   
    },
    "exhibitor-profile":{
      "title":"Exhibitor Profile",
      "description1":"<strong>World Seafood Industry </strong> encourages industry professionals to exhibit their products and innovations at this international fisheries and aquaculture platform, which includes the following segments:",
      "topic1":{
        "title":"Aquaculture, fishing",
        "sub_title":"AND AQUAPONICS TECHNOLOGY",
        "item1":"Monitoring and Automation",
        "item2":"Research equipment",
        "item3":"Software and intelligent systems",
        "item4":"Aquaculture and fishing equipment manufacturers",
        "item5":"Innovations",
        "item6":"Scientific and technological findings"
      },
      "topic2":{
        "title":"Transformation and processing",
        "item1":"Producers",
        "item2":"Harvesting and production tools",
        "item3":"Vessels and marine technology",
        "item4":"Tanks",
        "item5":"Feed for harvesting",
        "item6":"Water treatment products",
        "item7":"Probiotics, vaccines and fish care products"
      },
      "topic3":{
        "title":"Distribution and logistics",
        "item1":"Seafood packaging and containers",
        "item2":"Logistics and transportation",
        "item3":"Distributors",
        "item4":"Wholesale and retail distribution networks"
      },
      "topic4":{
        "title":"Specialized services",
        "item1":"Financial support",
        "item2":"International trade services",
        "item3":"Security equipment",
        "item4":"Cargo insurance",
        "item5":"Consulting",
        "item6":"Certifications",
        "item7":"Tagged",
        "item8":"Governmental and non-governmental organizations"
      },
      "topic5":{
        "title":"Retail and wholesale products",
        "item1":"End products",
        "item2":"Seafood traders"
      }
    },
    "why-exhibit":{
        "title":"10 reasons to be an exhibitor at WSI",
        "item1":"<strong>Connect </strong> with more than 5,000 leading buyers and high purchasing power in the fisheries and aquaculture sector in Latin America.",
        "item2":"<strong>Generate </strong> sales through the most important business meeting in the region.",
        "item3":"<strong>Get </strong> an overview of the sector, find new markets and business opportunities.",
        "item4":"<strong>Find new </strong> partners, distributors, agents and strengthen your commercial network.",
        "item5":"<strong>Launch your products </strong> services or innovations through the robust program of conferences and workshops. ",
        "item6":"<strong>Strengthen </strong> the visibility of your brand, company or products through WSI, the most important platform to present innovations and trends in the industry.",
        "item7":"<strong>Build </strong> relationships with the media and benefit from the event's marketing campaign.",
        "item8":"<strong>Evaluate </strong> export possibilities through our delegation of international buyers.",
        "item9":"<strong>Be part </strong> of peer-to-peer networking and knowledge exchange events.",
        "item10":"<strong>Obtain valuable </strong> information about your products or services in one-on-one meetings with visitors to your booth."
    },
    "exhibitor-services":{
      "title":"Exhibitor Services",
      "item1":"BANQUET KIT 2023",
      "item2":"GENERAL EXHIBITOR CONTRACTING FORMAT",
      "item3":"FOOD AND BEVERAGE PROCUREMENT FORM",
      "item4":"BOARDING INSTRUCTIONS",
      "button":"Read more"
    },
    "rates":{
      "title":"Rates for World Seafood Industry ",
      "topic1": {
        "title":"Raw Space",
        "price":"From 18 m2 MXN 2,950.00 m2 + VAT"
      },
      "topic2": {
        "title":"EARLY BIRD RATES",
        "price":"May 15 to August 31"
      },
      "topic3": {
        "title":"Shell Scheme",
        "price":"From 18 m2 MXN 3,300.00 m2 + VAT"
      },
      "topic4": {
        "title":"RAW SPACE",
        "space":"From 18 m2",
        "price":"MXN 3,150.00 m2 + VAT",
        "titie2":"Includes",
        "includ1":"Exhibitor badges.",
        "includ2":"Mention in the directory."
      },
      "topic5": {
        "title":"SHELL SCHEME",
        "space":"Up to 18 sqm",
        "price":"MXN 3,500.00/sqm + VAT",
        "titie2":"Includes",
        "includ1":" Standard carpet.",
        "includ2":"Dividing partitions.",
        "includ3":"Vinyl sign.",
        "includ4":"Lighting.",
        "includ5":"Standard furniture.",
        "includ6":"110v electrical contact.",
        "includ7":"Exhibitor badges and mention in the directory."
      }
    },
    "footer":{
        "title": "Sales Contact",
        "event_date": "May 15 to 17  <br />Expo Guadalajara Jalisco",
        "privacy_policy": "Privacy Policy",
        "contact": "Contact",
        "description_suscribe":" Join the marine innovation at WorldSeafood. Learn about the latest trends in fishing and aquaculture to optimize your business. Connect with leaders and update your knowledge.",
        "suscribe_label": "Sign up for our newsletter",
        "suscribe_button": "Subscribe"
    },
    "hotels":{
        "title": "Special Hotel Rates",
        "description": "We are pleased to announce that we have secured preferential rates at quality hotels to make your experience even more comfortable and affordable.<br /><br />Strategically located around the event venue, these hotels offer not only comfort, but also the opportunity to fully immerse yourself in the atmosphere of the event. We have negotiated special rates for our attendees, ensuring that your stay will be as unforgettable as the event itself.",
        "rate": "Rates from: ",
        "code": "reservation code: ",
        "book": "Book now",
        "taxes": "Taxes",
        "time" : "min",
        "place" : "The hotel is located right in front.",
        "about_gdl": "About Guadalajara",
        "description_gdl":"Guadalajara, the pearl of western Mexico, stands out as a city full of charm and diversity. Known as the 'Pearl of Tapatia', Guadalajara combines Mexico's rich historical heritage with vibrant modernity. <br /><br />The city is famous for its colonial architecture, picturesque squares and an atmosphere that reflects the warmth of its people. Walking through the historic center, you will immerse yourself in cobblestone streets that lead to impressive churches, such as the Guadalajara Cathedral and the Zapopan Basilica. Mexican culture is found in every corner, from the traditional markets to the colorful murals that adorn the streets.",
        "restaurants": "Restaurants",
        "restaurants_desc": "Guadalajara is known for its traditional Mexican cuisine, which can be enjoyed in the city's many restaurants. Typical dishes include cakes drowned, pozole, birria and meat in its juice. The city also offers a wide variety of international restaurants, ranging from Italian to Japanese food. Apr <br />For those seeking gourmet experiences, the city has elegant restaurants offering sophisticated menus and a careful selection of wines. Whether you find yourself exploring the historic neighborhoods or the more modern areas of the city, the restaurants in Guadalajara invite you to a feast of authentic and exciting flavors. In many places, you can also enjoy live music, creating a unique dining experience that captures the vibrant essence of the city.",
        "entertainment": "Entertainment",
        "entertainment_desc": "Guadalajara is a city that offers a wide variety of entertainment activities. From museums to art galleries, the city has a host of places that celebrate Mexican culture. <br /><br />Music lovers can enjoy a variety of concerts and festivals, ranging from classical music to rock and jazz. The city is also known for its nightlife scene, offering a variety of bars and clubs to suit all tastes. <br /><br />For those looking for a bit of relaxation, Guadalajara has a large number of spas and wellness centers, offering a variety of treatments and massages. The city also has a large number of parks and green areas, offering an escape from urban life.",
        "money": "Currency",
        "money_desc": "If you are planning your visit to Guadalajara, it is important to know the official currency of Mexico, which is the Mexican peso (MXN). The Mexican peso is used in daily transactions, and you will find bills and coins of different denominations.",
        "link_currency": "Click here to use the currency converter."
    },
    "about_expo_guadalajara": "Expo Guadalajara is the most dynamic, versatile and important convention and exhibition center in the country and with a projection in Latin America. It is the ideal space to meet the demands of any exhibition, conference or event.<br /><br />It offers 32 spaces with the possibility of modularizing 57 rooms for all types of events; distributed on two levels that include 15 large entrances to the exhibition floor, functional lobbies that allow traffic of up to 60,000 people daily, a forum for musical, cultural and social events and an Open Expo for sporting events, outdoor exhibitions and concerts. In addition, it has 1,912 parking spaces.<br /><br />It has Internet service through WiFi with a bandwidth ranging from 100 Mbps to 1,000 Mbps and the capacity to support up to 28,000 concurrent connections in the facility. .<br /><br />Expo Guadalajara is the only fairground in Mexico with its own foundation, the result of its commitment to society.<br /><br />Expo Guadalajara Foundation fulfills two primary objectives: promoting social development in Jalisco and promote the CSR (Corporate Social Responsibility) culture.",
  "why-attend":{
    "title":"10 reasons to attend WSI ",
    "description1":"<strong class='text-violet-700'>World Seafood Industry </strong> will bring together the region’s experts in the fisheries and aquaculture sector, opening opportunities to exchange innovations, ideas, and close deals. In 3 days of trade show, combined with an extensive educational program and social events, you will have the opportunity to meet with industry leaders and gain regional and international expertise.",
    "item1":"<strong class='text-violet-700'>Discover innovations</strong> in fisheries and aquaculture technologies on the exhibition floor.",

    "item2":"<strong class='text-violet-700'>Visit the first platform</strong> for the fishing and aquaculture industry in Mexico.",

    "item3":"<strong class='text-violet-700'>Increase your knowledge</strong> with the lectures, pitches and workshops of the international educational program focused on the fishing and aquaculture market.",

    "item4":"<strong class='text-violet-700'>Develop new contacts</strong> and create alliances with leaders in the fishing and aquaculture market.",

    "item5":"<strong class='text-violet-700'>Talk with national and international providers</strong> from different areas of the sector, such as: equipment and machinery, processing, logistics and distribution, wholesalers, and general services.",

    "item6":"<strong class='text-violet-700'>Enjoy networking, press and social events,</strong> distributed over 3 days of the event.",

    "item7":"<strong class='text-violet-700'>Increase your company's productivity,</strong> closing projects in our business area and VIP lounge.",

    "item8":"<strong class='text-violet-700'>Get a reference of international aquaculture</strong> and fishing programs and innovations, with videos presented in our Cinéma area.",

    "item9":"<strong class='text-violet-700'>Test and observe face-to-face</strong> application and technologies at the exhibitors' booths.",

    "item10":"<strong class='text-violet-700'>Enjoy the State of Jalisco!</strong> One of the top 5 aquaculture and fisheries producers in Mexico, and the birthplace of mariachi and tequila."
  },
  "visitor-profile":{
    "title":"Visitor Profile",
    "description1":"<strong>World Seafood Industry </strong> invites industry professionals, including wholesalers and retailers, distributors and buying groups to attend the show.",
    "title2":"By professions / functions",
    "item1":"Buyers and decision makers",
    "item2":"Equipment buyers",
    "item3":"Buyers in the hotel and restaurant sector",
    "item4":"Aquaculture and fishery operators",
    "item5":"Manufacturers / producers",
    "item6":"Distributors and wholesalers",
    "item7":"Seafood importers and exporters",
    "item8":"Government and non-government organizations",
    "item9":"Academics",
    "item10":"Among others"
  },
  "widgetsocial":{        
        "description": "Event held simultaneously with Agrotech México"
    }
  }