{
    "site": {
      "title": "World Seafood Industry 2024",
      "description": "World Seafood Industry will be a showcase for wholesalers and retailers in various segments, such as systems and technology, as well as fishing and aquaculture equipment."
    },
    "menu":{
      "option1":{
        "title" : "ABOUT US",
        "subMenu" : {
          "option1" : "About World Seafood Industry",
          "option2" : "About IGECO"
        }
      },
      "option2": {
          "title":"EXHIBITORS",
          "subMenu": {
              "option1":"Contact",                
              "option2":"Exhibitor profile",
              "option3":"Why exhibit",
              "option4":"Services to exhibitors",
              "option5":"Factsheet WSI 2024",
              "option6":"Floor Plan WSI 2024",
              "option7":"WSI Contract 2024",
              "option8":"Rates",               
              "option9":"Toolkit"
          }
      },        
      "option3":{
          "title":"VISITORS",
          "subMenu":{
              "option1":"Why go to WSI 2024",
              "option2":"Visitor Profile"
          }
      },
      "gallery": "GALLERY"     
    },
    "home": {
      "title": "SOBRE WORLD SEAFOOD MEXICO",
      "item2":"Reporte de Resultados 2024",
      "item3":"Contrato WSI 2024",
      "item4":"Floor Plan 2024",
      "description1": "Mexico’s dynamic and competitive fishing and aquaculture sector has a specialized business platform in this field: World Seafood Industry (WSI), the international B2B fishing and aquaculture pavilion in Mexico, which arrives in 2023 with an exhibition designed to meet the specific needs of the region.",
      "description2": "WSI will serve as a showcase for leading wholesalers and retailers in different segments including systems and technology, fishing equipment, aquaculture, food preparation and packaging processes, distribution and logistics, wholesale seafood, as well as sustainability and general services.",
      "title_topic1": "Ally",
      "title_topic2": "The Mexican market",
      "title_topic3": "Organizer",
      "title_topic4": "WHY EXHIBIT",
      "title_topic5": "EXHIBITOR PROFILE",
      "title_topic6": "WHY VISIT",
      "title_topic7": "VISITOR PROFILE",
      "desc_topic1": "The State of Jalisco has 350 kilometers of coastline, which represents 3.10% of the national total. It also has 160,450 hectares of inland waters.",
      "desc_topic2": "According to Mexican Government figures, the country’s fishing and aquaculture subsector reached a production of 1.9 million tons. This figure covers around 80% of the requirements for human consumption. Per capita consumption of fish and seafood in Mexico increased from 8.9 to 13.9 kilograms in the last eight years. Recent figures indicate a positive balance of 296 million dollars for the sector, with the export of shrimp, tuna and fishmeal, which represent 56% of foreign sales.",
      "desc_topic3": "Hannover Fairs Mexico (HFM), the Deutsche Messe subsidiary in Mexico, organizes WSI with the objective of providing a professional platform for innovation, technology and solutions for the fishing and aquaculture sector.",
      "desc_topic4":"Don’t miss the opportunity to present your products and services to a new and expanding market through this platform.",
      "desc_topic5":"World Seafood Industry encourages industry professionals to showcase their products and innovations on this platform.",
      "desc_topic6":"Get an overview of the Mexican fishing and aquaculture industry, new markets and opportunities.",
      "desc_topic7":"World Seafood Industry invites industry professionals, distributors and buyer groups to attend the fair.",
      "platinum_partners":"Platinum Media Partners",
      "gold_partners":"Gold Media Partners"
    },
    "about":{
      "description1":"Despite having several factors that work in its favor, Mexico still has a great opportunity to boost the country’s aquaculture and fishing production.",
      "description2":"The Mexican territory has almost 10,000 kilometers of coastlines, from which more than 600 species of fish and shellfish are extracted for commercial purposes. In the face of this, technological transformation and innovation in aquaculture and fisheries processes will undoubtedly allow us to take advantage of market opportunities and maximize production capacity to take advantage of the large natural resources we have to move towards a more sustainable industry.",
      "description3":"World Seafood Industry, presented by Italian German Exhibition Company Mexico, is the exhibition designed to show the latest trends and the most innovative solutions, as well as facilitating access to technologies that will be key to ensuring greater efficiency and safety in one of the industries that will become more powerful and relevant in the coming years.",
      "description4":"In its second edition, from 15 to 17 May, at Expo Guadalajara, WSI will serve as a showcase for major wholesalers and retailers in different segments including: systems and technology, fishing equipment, aquaculture, food preparation and packaging processes, distribution and logistics, sea products for wholesale, as well as sustainability and general services.",
      "invitation1":"¡WE EXPECT YOU IN",
      "invitation2":"WORLD SEAFOOD INDUSTRY 2024!"
    },
    "exhibitor-profile":{
      "title":"Profile Exhibitor",
      "description1":"<strong>World Seafood Industry </strong> encourages industry professionals to exhibit their products and innovations at this international fisheries and aquaculture platform, which includes the following segments:",
      "topic1":{
        "title":"Aquaculture, fishing",
        "sub_title":"AND AQUAPONICS TECHNOLOGY",
        "item1":"Manufacturers of aquaculture and fishing equipment",
        "item2":"Research equipment",
        "item3":"Software and intelligent systems",
        "item4":"Aquaculture and fishing equipment manufacturers",
        "item5":"Innovations",
        "item6":"Scientific and technological innovations"
      },
      "topic2":{
        "title":"Transformation and processing",
        "item1":"Producers",
        "item2":"Harvesting and production tools",
        "item3":"Vessels and marine technology",
        "item4":"Tanks",
        "item5":"Feed for harvesting",
        "item6":"Water treatment products",
        "item7":"Probiotics, vaccines and fish care products"
      },
      "topic3":{
        "title":"Distribution and logistics",
        "item1":"Seafood packaging and containers",
        "item2":"Logistics and transportation",
        "item3":"Distributors",
        "item4":"Wholesale and retail distribution networks"
      },
      "topic4":{
        "title":"Specialized services",
        "item1":"Financial support",
        "item2":"International trade services",
        "item3":"Security equipment",
        "item4":"Cargo insurance",
        "item5":"Consulting",
        "item6":"Certifications",
        "item7":"Tagged",
        "item8":"Governmental and non-governmental organizations"
      },
      "topic5":{
        "title":"Retail and wholesale products",
        "item1":"End products",
        "item2":"Seafood traders"
      }
    },
    "why-exhibit":{
        "title":"10 reasons to be an exhibitor at WSI",
        "item1":"<strong>Connect </strong> with more than 5,000 leading buyers and high purchasing power in the fisheries and aquaculture sector in Latin America.",
        "item2":"<strong>Generate </strong> sales through the most important B2B business meeting in the region.",
        "item3":"<strong>Get </strong> an overview of the sector, find new markets and business opportunities.",
        "item4":"<strong>Find new </strong> partners, distributors, agents and strengthen your commercial network.",
        "item5":"<strong>Launch your products </strong> services or innovations through the robust program of conferences and workshops. ",
        "item6":"<strong>Strengthen </strong> the visibility of your brand, company or products through WSI, the most important platform to present innovations and trends in the industry.",
        "item7":"<strong>Build </strong> relationships with the media and benefit from the event's marketing campaign.",
        "item8":"<strong>Evaluate </strong> export possibilities through our delegation of international buyers.",
        "item9":"<strong>Be part </strong> of peer-to-peer networking and knowledge exchange events.",
        "item10":"<strong>Obtain valuable </strong> information about your products or services in one-on-one meetings with visitors to your booth."
    },
    "exhibitor-services":{
      "title":"Exhibitor services",
      "item1":"BANQUET KIT 2023",
      "item2":"GENERAL EXHIBITOR CONTRACTING FORMAT",
      "item3":"FOOD AND BEVERAGE PROCUREMENT FORM",
      "item4":"BOARDING INSTRUCTIONS",
      "button":"Read more"
    },
    "rates":{
      "title":"Rates for World Seafood Industry 2024",
      "topic1": {
        "title":"Raw Space",
        "price":"From 18 m2 MXN 2,950.00 m2 + VAT"
      },
      "topic2": {
        "title":"EARLY BIRD RATES",
        "price":"May 15 to August 31"
      },
      "topic3": {
        "title":"Shell Scheme",
        "price":"From 18 m2 MXN 3,300.00 m2 + VAT"
      },
      "topic4": {
        "title":"RAW SPACE",
        "space":"From 18 m2",
        "price":"MXN 3,150.00 m2 + VAT",
        "titie2":"Includes",
        "includ1":"Exhibitor badges.",
        "includ2":"Mention in the directory."
      },
      "topic5": {
        "title":"SHELL SCHEME",
        "space":"Up to 18 sqm",
        "price":"MXN 3,500.00/sqm + VAT",
        "titie2":"Includes",
        "includ1":" Standard carpet.",
        "includ2":"Dividing partitions.",
        "includ3":"Vinyl sign.",
        "includ4":"Lighting.",
        "includ5":"Standard furniture.",
        "includ6":"110v electrical contact.",
        "includ7":"Exhibitor badges and mention in the directory."
      }
    },
    "footer":{
        "title": "Sales Contact",
        "event_date": "May 15 to 17 2024 <br />Expo Guadalajara Jalisco",
        "privacy_policy": "Privacy Policy",
        "contact": "Contact"
    }
  }